[
  "templater-obsidian",
  "code-styler",
  "dataview",
  "homepage",
  "colored-tags",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "ninja-cursor",
  "omnisearch",
  "dashboard-navigator",
  "tag-wrangler",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-outliner",
  "bookmarks-caller",
  "file-explorer-plus",
  "heading-level-indent",
  "mousewheel-image-zoom",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "recent-files-obsidian",
  "obsidian-linter",
  "mermaid-tools",
  "mermaid-themes",
  "slides-extended",
  "obsidian-mind-map"
]