[
  "templater-obsidian",
  "code-styler",
  "dataview",
  "homepage",
  "colored-tags",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "ninja-cursor",
  "omnisearch",
  "file-explorer-plus",
  "dashboard-navigator",
  "tag-wrangler",
  "heading-level-indent",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "juggl",
  "obsidian-git",
  "obsidian-spaced-repetition"
]